adapta-gtk-theme
adobe-source-code-pro-fonts
android-udev
autoconf
automake
bash
binutils
binwalk
bison
boost
boost-libs
bzip2
coreutils
cryptsetup
device-mapper
devtools
dhcpcd
dialog
diffutils
dmenu
e2fsprogs
fakeroot
file
filesystem
findutils
flatpak
flex
gawk
gcc
gcc-libs
gdb
gettext
git
glibc
grep
groff
gvim
gzip
htop
i3-gaps
i3blocks
i3lock
i3status
imagemagick
inetutils
intel-ucode
iproute2
iputils
java-openjfx
jdk10-openjdk
jfsutils
lastpass-cli
less
libgit2
libtool
licenses
linux
linux-headers
lldb
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
msmtp-mta
mutt
nano
netctl
nitrogen
noto-fonts-emoji
ntfs-3g
openssh
pacman
pacman-contrib
patch
pavucontrol
pciutils
perl
pkgconf
postgresql
powerline-fonts
procps-ng
psmisc
pulseaudio
python-pip
qtcreator
reiserfsprogs
ruby
ruby-bundler
rustup
rxvt-unicode
s-nail
sed
shadow
steam
steam-native-runtime
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
texlive-bibtexextra
texlive-bin
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tmux
tree
ttf-dejavu
ttf-font-awesome
ttf-ubuntu-font-family
usbutils
util-linux
vi
vifm
virtualbox
wget
which
wpa_supplicant
xclip
xfsprogs
xorg-server
xorg-xprop
xorg-xrdb
xpdf
zip
zsh
